Repository: Antimonio-51/farmacicase
Catalog: farmacicase-*.po
Languages: es_es

source: Sistema per il monitoraggio dei farmaci nelle Case di Comunità
es_es: Sistema para el seguimiento de medicamentos en Casas de Comunidad

source: FarmaciCase Responsabile
es_es: FarmaciCase Responsable

source: FarmaciCase Medico
es_es: FarmaciCase Médico

source: Non hai i permessi per accedere a questa applicazione.
es_es: No tienes permisos para acceder a esta aplicación.

source: FarmaciCase - Dashboard
es_es: FarmaciCase - Panel de Control

source: Benvenuto nel sistema di gestione dei farmaci per le Case di Comunità.
es_es: Bienvenido al sistema de gestión de medicamentos para Casas de Comunidad.

source: Accesso rapido
es_es: Acceso rápido

source: Vai all'applicazione
es_es: Ir a la aplicación

source: Impostazioni
es_es: Configuración

source: Permessi insufficienti
es_es: Permisos insuficientes

source: Non puoi visualizzare questa casa
es_es: No puedes ver esta casa

source: Nessuna casa assegnata
es_es: No hay casas asignadas

source: Non puoi gestire questa casa
es_es: No puedes gestionar esta casa

source: Nome commerciale e principio attivo sono obbligatori
es_es: El nombre comercial y el principio activo son obligatorios

source: Errore nel salvare il farmaco
es_es: Error al guardar el medicamento

source: Farmaco salvato con successo
es_es: Medicamento guardado con éxito

source: ID farmaco mancante
es_es: ID de medicamento faltante

source: Farmaco non trovato
es_es: Medicamento no encontrado

source: Errore nell'eliminare il farmaco
es_es: Error al eliminar el medicamento

source: Farmaco eliminato con successo
es_es: Medicamento eliminado con éxito

source: Casa di Comunità non trovata
es_es: Casa de Comunidad no encontrada

source: Campi obbligatori mancanti
es_es: Faltan campos obligatorios

source: Errore nel creare la Casa di Comunità
es_es: Error al crear la Casa de Comunidad

source: Errore nell'aggiornare la Casa di Comunità
es_es: Error al actualizar la Casa de Comunidad

source: Errore nell'eliminare la Casa di Comunità
es_es: Error al eliminar la Casa de Comunidad

source: Casa di Comunità eliminata con successo
es_es: Casa de Comunidad eliminada con éxito

source: Password
es_es: Contraseña

source: Ricordami
es_es: Recordarme

source: Accedi
es_es: Acceder

source: Password dimenticata?
es_es: ¿Olvidaste tu contraseña?

source: English
es_es: Inglés

source: Impostazioni salvate con successo.
es_es: Configuración guardada con éxito.

source: Notifica di test inviata con successo!
es_es: ¡Notificación de prueba enviada con éxito!

source: Errore nell'invio della notifica di test.
es_es: Error al enviar la notificación de prueba.

source: FarmaciCase - Impostazioni
es_es: FarmaciCase - Configuración

source: Email Mittente Notifiche
es_es: Email Remitente Notificaciones

source: Indirizzo email da cui verranno inviate le notifiche.
es_es: Dirección de correo electrónico desde la que se enviarán las notificaciones.

source: Orario Invio Notifiche
es_es: Hora de Envío de Notificaciones

source: Orario di invio delle notifiche settimanali (ogni lunedì).
es_es: Hora de envío de las notificaciones semanales (cada lunes).

source: Giorni Anticipo Scadenza
es_es: Días de Anticipación de Caducidad

source: Numero di giorni prima della scadenza per cui inviare le notifiche.
es_es: Número de días antes del vencimiento para enviar notificaciones.

source: Salva Impostazioni
es_es: Guardar Configuración

source: Test Notifiche
es_es: Probar Notificaciones

source: Invia una notifica di test per verificare che il sistema di notifiche funzioni correttamente.
es_es: Enviar una notificación de prueba para verificar que el sistema de notificaciones funciona correctamente.

source: Invia Notifica Test
es_es: Enviar Notificación de Prueba

source: Database
es_es: Base de datos

source: Controlla lo stato delle tabelle del database.
es_es: Comprueba el estado de las tablas de la base de datos.

source: Tutte le tabelle sono presenti nel database.
es_es: Todas las tablas están presentes en la base de datos.

source: Alcune tabelle sono mancanti. Prova a disattivare e riattivare il plugin.
es_es: Faltan algunas tablas. Intenta desactivar y reactivar el plugin.

source: Mancante
es_es: Faltante

source: Versione Plugin:
es_es: Versión del Plugin:

source: Versione WordPress:
es_es: Versión de WordPress:

source: Versione PHP:
es_es: Versión de PHP:

source: Versione MySQL:
es_es: Versión de MySQL:
